[hyd_plaque_sign_arcadia]
subtitle="Arcádia"

[hyd_plaque_sign_arcadiaglens]
subtitle="Vale de Arcádia"

[hyd_plaque_sign_canalaccess]
subtitle="Acesso ao canal"

[hyd_plaque_sign_employees]
subtitle="Apenas empregados"

[hyd_plaque_sign_farmersmarket]
subtitle="Feira agrícola"

[hyd_plaque_sign_pointprometheus_diffuse_shader]
subtitle="Ponto de Prometeu"

[hyd_plaque_sign_pumproom]
subtitle="Sala de bombeamento"

[hyd_plaque_sign_rapturemetro]
subtitle="Metrô de Rapture"

[hyd_plaque_sign_rollinghills]
subtitle="Colinas onduladas"

[hyd_plaque_sign_silverwingapiary]
subtitle="Apiário Asa prata"

[hyd_plaque_sign_teagarden]
subtitle="Jarim do chá"

[hyd_plaque_sign_waterfall]
subtitle="Caverna da cachoeira"

[hyd_plaque_sign_worleywinery]
subtitle="Vinícula Worley"

[rapture_metro]
subtitle="Metrô de Rapture"

[shader_hyd_arcadia_glens]
subtitle="Vale de Arcádia"

[shader_hyd_rolling_hills]
subtitle="Colinas onduladas"

[shader_hyd_tea_garden]
subtitle="Jardim do chá"

[tree_farm]
subtitle="Fazenda de árvores"

[waterfall_grotto]
subtitle="Caverna da cachoeira"

